<?php

$_['s1_title_1'] = '비지니스의 시작,';
$_['s1_title_2'] = '모든게 무료';
$_['s1_desc'] = '부르고와 함께 하는 비지니스는 어렵지 않습니다<i>!</i><br />부르고 비지니스 명함을 통해 사업을 시작해 보세요.';


$_['s2_title_1'] = '효과적이고 간단한';
$_['s2_title_2'] = '관리 시스템';
$_['s2_desc'] = '부르고에서 제공하는 관리 시스템은 누구라도 사용할 수 있습니다.<br />주문 관리, 문의 관리 및 현황을 한눈에 확인하고 쉽게 다뤄보세요';


$_['s3_title_1'] = '고객 트렌드 분석 및';
$_['s3_title_2'] = '아이디어 제공';
$_['s3_desc'] = '부르고는 월, 일, 기간별 데이터를 분석해 고객 트렌드를 제공합니다.<br />뿐만 아니라 그에 맞춘 마케팅 아이디어까지 제공하니 꼭 확인하세요';

$_['create_business_card'] = '비지니스 명함 만들기';
?>