<?php

$_['s1_title_1'] = 'ビジネスのスタート';
$_['s1_title_2'] = '全てが無料';
$_['s1_desc'] = 'ブルゴで一緒にするビジネスは難しくありません。<i>!</i><br />ビジネスのブルミカードを通じて事業を始めてみてください。';


$_['s2_title_1'] = '効果的で簡単な';
$_['s2_title_2'] = ' 管理システム';
$_['s2_desc'] = ' ブルコから提供する管理システムは誰でも使うことができます。<br />注文管理・問い合わせ管理や状況を一目で確認して、分かりやすく使ってみてください。';


$_['s3_title_1'] = '顧客トレンド分析や';
$_['s3_title_2'] = 'アイデアの提供';
$_['s3_desc'] = 'ブルゴは月、日、期間別のデータを分析して顧客のトレンドを提供します。<br />だけでなく、それに合わせたマーケティングのアイデアまで提供してるので、必ず確認してください。';

$_['create_business_card'] = ' ビジネスのブルミカード作成';
?>